<template>
    <Layout>
        <div class="container px-4 mx-auto">
            <h1 class="h1">
                درباره‌ی ما
            </h1>

            <h2 class="h2 px-3">
                قصه‌ی ما
            </h2>
            <p class="mb-2">
                من و دوستانم تقریبا هر روز ایده‌ی جدیدی به ذهنمون میرسد اما معمولا این ایده‌ها تا آخر شب زنده باقی نمی‌ماندند. این ایده‌ها اگر از فیلتر سختیگیرانه‌ی هیجان‌انگیز بودن و پول‌ساز بودن ما بتوانند با موفقیت رد شوند، اغلب پشت فیلتر یادم هست گروه دیگری هم روی این ایده کار می‌کردند ولی شکست خوردند متوقف می‌شوند!
            </p>
            <p class="mb-2">
                تیم ما همگی فنی هستند و دوستان فنی زیادی داریم. هر روز خبر راه افتادن استارت‌آپ جدید و متاسفانه شکست خوردن آن‌ها را می‌شنویم. گهگاهی با آن‌ها هم‌صحبت می‌شدیم و با ناراحتی به دلایل ناکامی آن‌ها گوش میدادیم. تا این که ایده‌ی دیگری به ذهنمان رسید!
            </p>

            <h2 class="h2 px-3">
                روشن شدن چراغ
            </h2>
            <p class="mb-2">
                همه‌ی ما (فعالین و دوست‌داران اکوسیستم استارت‌آپی ایران) با این واقعیت آشنا هستیم که به احتمال ۹۰٪ استارت‌آپ و ایده‌ی ما شکست خواهد خورد. از طرفی هم باید قبول داشته باشیم احتمال ناب بودن ایده‌ی ما خیلی کم خواهد بود. چرا نباید آنطور که باید و شاید از شکست‌های دیگران درس بگیریم و یا به دیگران کمک کنیم تا اشتباهات ما را تکرار نکنند؟
            </p>

            <h2 class="h2 px-3">
                تولد ناکامولوژی
            </h2>
            <p class="mb-2">
                تصور کنید زمانی که می‌خواهید ایده‌ی خودتان را ارزیابی کنید، لیستی از استارت‌آپ‌هایی که شبیه کار شما را انجام میداند اما ناکام ماندن را داشتید. ناکامولوژی (ترکیبی از کلمات ناکام و اولوژی به معنای علم ناکامی) متولد شد تا این لیست را در اختیار دیگران قرار دهد.
            </p>
            <p class="mb-2">
                استارت‌آپ‌های ناکام توسط پایه‌گذاران آن‌ها، در ناکامولوژی به منظور کمک کردن به دیگران ثبت ‌می‌شوند. آن‌ها سال‌های فعالیت و دلایل ناکامی خود را مشخص می‌کنند. همچنین با هدف منتقل کردن تجربه، ما تمام ناکامولوژیست‌ها را به نوشتن حداقل یک مقاله در این باره تشویق می‌کنیم.
            </p>

            <h2 class="h2 px-3">
                تماس با ما
            </h2>
            <p class="mb-2">
                ما تصمیم داریم محصولی درست کنیم که دقیقا مطابق نیاز کاربرانمان باشد. به همین دلیل نیز، همیشه از ایده‌های جدید، پیشنهادات و انتقادات استقبال می‌کنیم.
            </p>
            <p class="mb-2">
                برای برقراری ارتباط با ما لطفا از طریق ایمیل javid.izadfar@gmail.com اقدام فرمایید.
            </p>

            <h2 class="h2 px-3">
                مجوزها
            </h2>
            <p class="mb-2">
                تمامی محتوا و همچین کدهای این وبسایت تحت مجوز MIT در گیتهاب به صورت متن‌باز <a href="https://github.com/IKAcc/nakamology" target="_blank" rel="noopener noreferrer" class="link link--red font-bold">منتشر شده‌اند</a>.
            </p>
            <p class="mb-2">
                در این پروژه از تایپ‌فیس‌های <a href="https://rastikerdar.github.io/sahel-font/" target="_blank" rel="noopener noreferrer" class="link link--red font-bold">ساحل</a> و <a href="https://rastikerdar.github.io/vazir-font/" target="_blank" rel="noopener noreferrer" class="link link--red font-bold">وزیر</a> ساخته‌ی <strong class="text-white">صابرراستی‌کردار</strong> استفاده می‌شود. هر دو تحت مجوز SIL Open Font منتشر شده‌اند.
            </p>
            <p class="mb-2">
                آیکون‌ها نیز توسط <strong class="text-white">Kirill Kazachek</strong> طراحی شده و در وبسایت <a href="https://www.flaticon.com/authors/kirill-kazachek" target="_blank" rel="noopener noreferrer" class="link link--red font-bold">flaticon.com</a> منتشر شده است.
            </p>
        </div>
    </Layout>
</template>
